/* No comment provided by engineer. */
"Blue" = "藍";

/* Label for pop up button to choose color */
"Color:" = "顏色：";

/* No comment provided by engineer. */
"Green" = "綠";

/* No comment provided by engineer. */
"Orange" = "橘";

/* No comment provided by engineer. */
"Pink" = "粉紅";

/* No comment provided by engineer. */
"Purple" = "紫";

/* No comment provided by engineer. */
"Red" = "紅";

